
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Progreso de la tarea en segundo plano indeterminado"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityDescription" = "Progreso de la tarea en segundo plano indeterminado";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityHelp = "Progreso de la tarea en segundo plano indeterminado"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityHelp" = "Progreso de la tarea en segundo plano indeterminado";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Activar/desactivar ventana de proceso en segundo plano"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibExternalAccessibilityHelp" = "Activar/desactivar ventana de proceso en segundo plano";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar la ventana “Tareas en segundo plano”"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibShadowedToolTip" = "Mostrar u ocultar la ventana “Tareas en segundo plano”";
